[
    "If you win, you need not have to explain... If you lose, you should not be there to explain!",
    "While both denominations maintain missions in Asia and Africa in order to win new followers for their doctrine- an activity which can boast but very modest success compared to the advance of the Mohammedan faith in particular- right here in Europe they lose millions and millions of inward adherents who either are alien to all religious life or simply go their own ways. The consequences, particularly from a moral point of view, are not favorable.",
    "To conquer a nation, first disarm its citizens.",
    "Only force rules. Force is the first law.",
    "Society's needs come before the individuals needs",
    "Defend Paris to the last, destroy all bridges over the Seine and devastate the city.",
    "It is always more difficult to fight against faith than against knowledge.",
    "The leader of genius must have the ability to make different opponents appear as if they belonged to one category.",
    "The state must declare the child to be the most precious treasure of the people. As long as the government is perceived as working for the benefit of the children, the people will happily endure almost any curtailment of liberty and almost any deprivation.",
    "We were not foolish enough to try to make a currency [backed by] gold of which we had none, but for every mark that was issued we required the equivalent of a mark's worth of work done or goods produced ... we laugh at the time our national financiers held the view that the value of a currency is regulated by the gold and securities lying in the vaults of a state bank.",
    "When you are in the light, everything follows you, but when you enter into the dark, even your own shadow doesn't follow you.",
    "Man has become great through struggle.",
    "He alone, who owns the youth, gains the future.",
    "Life never forgives weaknesses.",
    "What good fortune for those in power that people do not think.",
    "What luck for rulers that men do not think.",
    "The best way to take control over a people and control them utterly is to take a little of their freedom at a time, to erode rights by a thousand tiny and almost imperceptible reductions. In this way, the people will not see those rights and freedoms being removed until past the point at which these changes cannot be reversed.",
    "As in everything, nature is the best instructor.",
    "The man who has no sense of history, is like a man who has no ears or eyes.",
    "To be a leader means to be able to move masses.",
    "When diplomacy ends, War begins.",
    "Never forget that the most sacred right on this earth is mans right to have the earth to till with his own hands, the most sacred sacrifice the blood that a man sheds for this earth.",
    "... the unprecedented rise of the Christian Social Party... was to assume the deepest significance for me as a classical object of study.",
    "If only one country, for whatever reason, tolerates a Jewish family in it, that family will become the germ center for fresh sedition. If one little Jewish boy survives without any Jewish education, with no synagogue and no Hebrew school, it [Judaism] is in his soul. Even if there had never been a synagogue or a Jewish school or an Old Testament, the Jewish spirit would still exist and exert its influence. It has been there from the beginning and there is no Jew, not a single one, who does not personify it.",
    "Great liars are also great magicians.",
    "As long as leadership from above was not lacking, the people fulfilled their duty and obligation overwhelmingly. Whether Protestant pastor or Catholic priest, both together and particularly at the first flare, there really existed in both camps but a single holy German Reich, for whose existence and future each man turned to his own heaven.",
    "Success is the sole earthly judge of right and wrong.",
    "If you dont like a rule... Just follow it... Reach on the top.. and change the rule",
    "The great masses of the people will more easily fall victims to a big lie than to a small one.",
    "Do not compare yourself to others. If you do so, you are insulting yourself.",
    "If you want to shine like the sun, first you have to burn like it.",
    "Anyone can deal with victory. Only the mighty can bear defeat.",
    "Think thousand times before taking a decision but - after taking decison never turn back even if you get thousand difficulties!",
    "Only the Jew knew that by an able and persistent use of propaganda heaven itself can be presented to the people as if it were hell and, vice versa, the most miserable kind of life can be presented as if it were paradise. The Jew knew this and acted accordingly. But the German, or rather his Government, did not have the slightest suspicion of it. During the War the heaviest of penalties had to be paid for that ignorance.",
    "Reading is not an end to itself, but a means to an end.",
    "The stronger must dominate and not mate with the weaker, which would signify the sacrifice of its own higher nature. Only the born weakling can look upon this principle as cruel, and if he does so it is merely because he is of a feebler nature and narrower mind; for if such a law did not direct the process of evolution then the higher development of organic life would not be conceivable at all.",
    "The victor will never be asked if he told the truth.",
    "I could have exterminated all the Jews of the world, but I left some of them so that you might know why I was exterminating them.",
    "The great strength of the totalitarian state is that it forces those who fear it to imitate it.",
    "Humanitarianism is the expression of stupidity and cowardice.",
    "Obstacles do not exist to be surrendered to, but only to be broken.",
    "While the Zionists try to make the rest of the world believe that the national consciousness of the Jew finds its satisfaction in the creation of a Palestinian state, the Jews again slyly dupe the dumb Goyim. It doesn't even enter their heads to build up a Jewish state in Palestine for the purpose of living there; all they want is a central organisation for their international world swindler, endowed with its own sovereign rights and removed from the intervention of other states: a haven for convicted scoundrels and a university for budding crooks.",
    "It is a sign of their rising confidence and sense of security that at a time when one section is still playing the German, French-man, or Englishman, the other with open effrontery comes out as the Jewish race.",
    "I discovered with the days that there is no act contrary to morals, and there is no crime against society except that the Jews have a hand in it.",
    "No politician should ever let himself be photographed in a bathing suit.",
    "Be proud of your people when you don't have to be ashamed of any of its social classes.",
    "The scream of the twelve-inch shrapnel is more penetrating than the hiss from a thousand Jewish newspaper vipers. Therefore let them go on with their hissing.",
    "The most foolish mistake we could possibly make would be to permit the conquered Eastern peoples to have arms. History teaches that all conquerors who have allowed their subject races to carry arms have prepared their own downfall by doing so.",
    "Conscience is a Jewish invention.",
    "My feeling as a Christian points me to my Lord and Savior as a fighter. It points me to the man who once in loneliness, surrounded only by a few followers, recognized these Jews for what they were and summoned men to fight against them and who, God's truth! was greatest not as a sufferer but as a fighter. In boundless love as a Christian and as a man I read through the passage which tells us how the Lord at last rose in His might and seized the scourge to drive out of the Temple the brood of vipers and adders. How terrific was his fight against the Jewish poison. Today, after two thousand years, with deepest emotion I recognize more profoundly than ever before the fact that it was for this that He had to shed his blood upon the Cross."
]